Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: Loading Scripture Note Categories
id: Memuatkan Kategori Catatan Kitab Suci

source: Luke
id: Lukas

source: Malachi
id: Maleakhi

source: Mappings
id: Pemetaan-pemetaan

source: Margins
id: Pias

source: Mark
id: Markus

source: &Mark as Untranslated Word
id: &Tandakan Kata sebagai Kata yang belum Diterjemahkan

source: Mark as Untranslated Word
id: Tandakan Kata sebagai Kata yang belum Diterjemahkan

source: Mark Paragraph as &Consultant Checked
id: Tandai Paragraf yang sudah Dicek oleh &Konsultan

source: Mark Paragraph as Consultant Checked
id: Tandakan Paragraf sebagai sudah Dicek oleh Konsultan

source: Mark Paragraph as &Finished
id: Tandakan Paragraf sebagai S&elesai

source: Mark Paragraph as Finished
id: Tandakan Paragraf sebagai Selesai

source: Mark Paragraph as &Unfinished
id: Tandakan Paragraf sebagai &belum Selesai

source: Mark Paragraph as Unfinished
id: Tandakan Paragraf sebagai belum Selesai

source: Marker in text
id: Tanda di teks

source: Matthew
id: Matius

source: Merge Differences
id: Gabungkan Perbedaan

source: Message
id: Pesan

source: Message:
id: Pesan:

source: Micah
id: Mikha

source: Millimeters
id: Milimeter

source: (missing back translation paragraph)
id: (paragraf terjemahan balik hilang)

source: (missing paragraph style)
id: (gaya paragraf hilang)

source: (Missing)
id: (Hilang)

source: Modified:
id: Berubah:

source: modified: {0}
id: Berubah: {0}

source: &Modify
id: &Ubah

source: Modify Headers and Footers
id: Ubah Hulu dan Suku

source: &Modify Mappings...
id: &Ubah Pemetaan-pemetaan...

source: Navigate
id: Tunjuk

source: Navigate to Reference
id: Tunjukkan ke Ayat

source: Navigation
id: Tunjukan

source: Nehemiah
id: Nehemia

source: New Page
id: Halaman Baru

source: &New Testament
id: Perjanjian &Baru

source: New Testament
id: Perjanjian Baru

source: &Next
id: &Berikutnya

source: Next >>
id: Berikutnya >>

source: &Next Difference
id: Perbedaan &Berikut

source: &No
id: &Tidak

source: No Differences Found
id: Perbedaan Tidak Ditemukan

source: No differences were found in {0}.
id: Perbedaan ditemukan di {0}.

source: No files are available for import.
id: Tidak ada berkas tersedia untuk impor.

source: No to A&ll
id: Tidak pada &Semua

source: &Note
id: &Catatan

source: Note: Styles in use will always show on styles lists
id: Pemberitahuan: Gaya digunakan akan selalu diperlihatkan di daftar gaya

source: Note: This will not affect the original files.
id: Pemberitahuan: Ini tidak akan mengubah berkas-berkas yang asli.

source: &Notes
id: &Catatan

source: Number Style
id: Gaya Nomor

source: Numbers
id: Bilangan

source: Obadiah
id: Obaja

source: Odd / Even Pages
id: Halaman Ganjil / Genap

source: Odd Page
id: Halaman Ganjil

source: &Old Testament
id: Perjanjian &Lama

source: Old Testament
id: Perjanjian Lama

source: One
id: Satu

source: &Options...
id: &Pilihan...

source: O&ptions...
id: O&psi...

source: Original Version
id: Versi Asli

source: &Output Folder:
id: Map &Keluaran:

source: Output To
id: Keluaran Ke

source: &Outside:
id: Di &Luar:

source: OXEKT Export
id: Ekspor OXEKT

source: OXEKT Import
id: Impor OXEKT

source: Page
id: Halaman

source: Page count
id: Jumlah halaman

source: Page number
id: Nomor halaman

source: Page Reference
id: Acuan Halaman

source: [page reference]
id: [acuan halaman]

source: [page]
id: [halaman]

source: &Paper Size:
id: &Ukuran Lembar

source: Paragraph and Section &Marks
id: &Tanda-tanda Paragraf dan Bagian Teks

source: Paratext 5 Location Unknown
id: Tidak Tahu Lokasi Paratext 5

source: Paratext Project Short Name:
id: Nama Pendek Proyek Paratext:

source: Paste &Hyperlink
id: Tempelkan &Hipertaut

source: Paste Hyperlink
id: Tempelkan Hipertaut

source: 2 Peter
id: 2 Petrus

source: Philemon
id: Filemon

source: Philippians
id: Filipi

source: &Picture Properties...
id: Properti Ga&mbar

source: &Picture...
id: &Gambar...

source: Please enter a file name.
id: Tolong ketik nama berkas.

source: Pr&efix:
id: Awalan:

source: << Prev
id: << Kembali

source: &Previous
id: &Kembali

source: &Previous Difference
id: Perbedaan &Sebelumnya

source: Print date
id: Tanggal cetak

source: [print date]
id: [tanggal cetak]

source: Print Layout
id: Atak Cetak

source: Project files are unavailable for import.
id: Berkas-berkas proyek tidak tersedia untuk impor.

source: Project Files Unavailable
id: Berkas-berkas Proyek Tidak Tersedia

source: Project Location
id: Lokasi Proyek

source: Project name
id: Nama proyek

source: Project Name
id: Nama Proyek

source: [project name]
id: [nama proyek]

source: Project Type
id: Jenis Proyek

source: P&roperties
id: P&roperti

source: Properties for {0}
id: Properti untuk {0}

source: Proverbs
id: Amsal

source: Psalms
id: Mazmur

source: Publication Page &Size:
id: &Ukuran Halaman Penerbitan:

source: Publication title
id: Judul penerbitan

source: [publication title]
id: [judul penerbitan]

source: Publications version attribute invalid in {0}
id: Atribut versi penerbitan tidak sah di dalam {0}

source: &Receive Scripture References
id: Teri&ma Acuan Kitab Suci

source: Receive Scripture References
id: Terima Acuan-acuan Kitab Suci

source: Re-&Center
id: Ulangi Tengah

source: &Reference
id: A&cuan

source: Reference Separator
id: Pemisahan Ayat

source: &Reference Separator:
id: Pemisahan &Ayat:

source: &Refresh
id: Pe&rbarui

source: Remove Book
id: Hapus Buku

source: &Resources
id: &Sumber Daya

source: &Response
id: &Pembalasan

source: Responses:
id: Pembalasan:

source: &Retry
id: &Coba Lagi

source: Revelation
id: Wahyu

source: Revert To Old
id: Kembali Ke yang Bekas

source: Review Differences
id: Tinjau Kembali Perbedaan-perbedaan

source: &Review Later
id: &Tinjau Kembali Nanti

source: Romans
id: Roma

source: Ruth
id: Rut

source: &Same as Odd
id: &Sama dgn Ganjil

source: &Save Now...
id: &Simpan Sekarang...

source: Save Version
id: Simpan Versi

source: Saved Version: {0}
id: Versi Tersimpan: {0}

source: &Scripture
id: Kitab &Suci

source: Scripture
id: Kitab Suci

source: Scripture Note Categories
id: Kategori Catatan Kitab Suci

source: Scripture Properties
id: Properti Kitab Suci

source: &Scripture Properties...
id: Properti Kitab &Suci...

source: &Scripture Section
id: Bagian Kitab &Suci

source: &Section
id: Bagian &Teks

source: Section Added
id: Bagian Teks Ditambahkan

source: Section Deleted
id: Bagian Teks Dihapus

source: Section Head Added
id: Kepala Bagian Teks Ditambahkan

source: Section Head Deleted
id: Kepala Bagian Teks Dihapuskan

source: Section Heading
id: Kepala Bagian Teks

source: &Section in {0}
id: Bagian &Teks di {0}

source: Sections
id: Bagian-bagian Teks

source: Sections Added
id: Bagian-bagian Teks Ditambahkan

source: Sections Deleted
id: Bagian-bagian Teks Dihapus

source: Select a folder in which to place your project.
id: Pilih map untuk meletakkan proyek Anda.

source: &Select which books to include:
id: &Pilih Kitab-Kitab untuk dimasukkan:

source: Selected paragraph has chapter or verse numbers in it and cannot be changed into a section heading.
id: Paragraf dipilih ada nomor pasal atau nomor ayat dan tidak dapat berubah menjadi kepala bagian teks.

source: Selected:
id: Terpilih:

source: &Send Scripture References
id: K&irimkan Ayat-ayat

source: Send Scripture References
id: Kirimkan Ayat-ayat

source: &Separate cross-references
id: &Pisahkan acuan silang

source: Separate cross-references
id: Pisahkan acuan silang

source: Set Annotation Category
id: Pilih Kategori Catatan

source: Setup is Complete
id: Penataan Selesai

source: &Setup...
id: &Penataan...

source: Shoebox Databases
id: Gudang Data Shoebox

source: &Show Blank Screen
id: &Perlihatkan Layar Kosong

source: Show marker in footnotes
id: Perlihatkan tanda di catatan kaki

source: S&how Scripture reference in footnotes
id: Per&lihatkan Ayat di catatan kaki

source: &Show:
id: &Lihat:

source: Song of Solomon
id: Kidung Agung

source: Sort Methods
id: Metode Pengurutan

source: Specify Output Folder
id: Perinciskan Map Keluaran

source: Standard Format files are not available
id: Berkas Standard Format tidak tersedia

source: Standard Format Import
id: Impor Standard Format

source: Standard Format Import Setup
id: Penataan Impor Standard Format

source: Starting import...
id: Memulai impor...

source: Stopping import...
id: Sedang menghentikan impor...

source: &Student Manual...
id: Petunjuk untuk &Murid...

source: Style Differences
id: Perbedaan Gaya

source: &Style Pane
id: Birai &Gaya

source: Style Pane
id: Birai Gaya

source: St&yle:
id: Ga&ya:

source: S&uffix:
id: S&ufiks:

source: Suggestion:
id: Saran:

source: Text Changed
id: Teks Berubah

source: Text is part of:
id: Teks merupakan:

source: Text Size
id: Ukuran Teks

source: Texts...
id: Teks-teks...

source: The {0} Scripture does not contain any books yet.
id: Kitab Suci {0} belum ada Kitab.

source: The entire &Scripture project
id: Seluruh Proyek &Kitab Suci

source: The file "{0}" does not contain any valid books.
id: Berkas "{0}" tidak ada buku yang sah.

source: The following project files are not available for import:
id: Proyek berikut tidak tersedia untuk impor:

source: The Paratext project selected for Scripture is already in use. The projects must be unique.
id: Proyek Paratext dipilih untuk Kitab Suci sudah digunakan. Proyek ini tidak bisa dipilih lagi.

source: The style "{0}" does not match the vernacular paragraph style "{1}".
id: Gaya "{0}" tidak sesuai dengan gaya paragraf bahasa daerah "{1}".

source: The training file {0} could not be opened.
id: Berkas latihan {0} tidak dapat dibuka.

source: The &translation (Scripture text, footnotes, etc.)
id: &Terjemahan (teks Kitab Suci, catatan kaki, dll.)

source: 2 Thessalonians
id: 2 Tesalonika

source: This file already exists. Do you want to overwrite it?
id: Berkas ini sudah ada. Apakah Anda ingin ganti berkas yang ada?

source: 2 Timothy
id: 2 Timotius

source: To close this Scripture, click here:
id: Untuk tutup Alkitab Suci ini, klik di sini:

source: To insert a new Book, click here:
id: Untuk menyisip Buku baru, klik di sini:

source: &Toolbar
id: Palang &Alat

source: &Top:
id: &Atas:

source: [total pages]
id: [jumlah halaman]

source: Translation Editor Notes
id: Catatan Translation Editor

source: Translation Editor Style
id: Gaya Translation Editor

source: Translator
id: Penerjemah

source: Trial Publication
id: Penerbitan Percobaan

source: Two
id: Dua

source: &Type
id: &Tipe

source: Type back translation here
id: Ketik terjemahan balik di sini

source: Type book title for {0} here
id: Ketik judul buku di sini untuk {0}

source: Type section head here
id: Ketik kepala bagian teks di sini

source: Types of Data
id: Jenis Data

source: Unable to Import
id: Tidak Dapat Mengimpor

source: Unable to Import Back Translation
id: Tidak Dapat Mengimpor Terjemahan Balik

source: Undo Modify Headers and Footers
id: Batalkan Mengubah Hulu dan Suku

source: (unfiltered)
id: (tidak tersaring)

source: Update &Page Breaks
id: Perbari Batas &Halaman

source: Update Picture Properties
id: Perbarui Properti Gambar

source: Updating {0}
id: Memperbarui {0}

source: Use &Arabic Numbers
id: Gunakan Nomor &Arab

source: User interface language:
id: Bahasa pengantar:

source: Vernacular Equivalent
id: Padanan Bahasa Daerah

source: Verse Added
id: Ayat Ditambah

source: Verse Deleted
id: Ayat Dihapus

source: Verse Moved
id: Ayat Dipindahkan

source: Verse not part of a book.
id: Ayat tidak merupakan Kitab.

source: &Verse Number
id: &Nomor Ayat

source: Verse number without a preceding chapter number.
id: Ada nomor ayat tanpa nomor pasal sebelumnya.

source: Verse Separator
id: Pemisahan Ayat

source: Verse: {0}
id: Ayat: {0}

source: Verses Moved
id: Ayat Dipindahkan

source: Views
id: Tampilan-tampilan

source: What to Import
id: Apa yang akan diimpor

source: Which books are contained in {0}?
id: Buku-buku mana terkandung di {0}?

source: 5.25 x 8.25 in
id: 5.25 x 8.25 inci

source: 5.8 x 8.7 in
id: 5.8 x 8.7 inci

source: &Yes
id: &Ya

source: Yes to &All
id: Ya pada &Semua

source: Zechariah
id: Zakharia

source: Zephaniah
id: Zefanya
